export const faqData = [
  {
    id: 1,
    question: "Что нужно, чтобы арендовать автомобиль?",
    answer:
      "Для аренды автомобиля вам понадобится действующее водительское удостоверение, паспорт или другой удостоверяющий личность документ",
  },
  {
    id: 2,
    question: "Можно ли арендовать автомобиль без кредитной карты?",
    answer:
      "Да, в нашей компании вы можете оплатить аренду не только кредитной картой, но и дебетовой картой или наличными. Мы стараемся быть гибкими и удобными для наших клиентов. Просто сообщите предпочтительный способ оплаты при бронировании.",
  },
  {
    id: 3,
    question: "Что включено в стоимость аренды?",
    answer:
      "Базовая стоимость аренды обычно включает ограниченный пробег, страховку гражданской ответственности и техническую поддержку на дороге. Дополнительные услуги, такие как навигатор, детское кресло или полная страховка, оплачиваются отдельно.",
  },
  {
    id: 4,
    question: "Можно ли выезжать на арендованной машине за границу?",
    answer:
      "Нет, выезд за границу на арендованном автомобиле запрещён условиями аренды. Машину можно использовать только на территории страны.",
  },
  {
    id: 5,
    question: "Что делать в случае аварии или поломки?",
    answer:
      "Если вы попали в аварию или автомобиль сломался, немедленно свяжитесь со службой поддержки, при необходимости, с экстренными службами. Не пытайтесь чинить машину самостоятельно.",
  },
];
